Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Health-app sleep / HRV samples that this app wrote to Apple Health — remove them in the Health app: tap your picture, then Privacy, then Apps and Services, then Emuqu.
ar: عينات النوم / HRV التي كتبها هذا التطبيق في Apple Health — أزِلها من تطبيق Health: اضغط على صورتك، ثم الخصوصية، ثم التطبيقات والخدمات، ثم Emuqu.
da: Søvn-/HRV-målinger, som denne app har skrevet til Apple Health – fjern dem i appen Sundhed: Tryk på dit billede, derefter Anonymitet, derefter Apps og tjenester og derefter Emuqu.
de: Schlaf-/HRV-Werte, die diese App in Apple Health geschrieben hat – entferne sie in der Health-App: Tippe auf dein Bild, dann auf „Datenschutz“, dann auf „Apps und Dienste“ und dann auf „Emuqu“.
es: Muestras de sueño / HRV que esta app escribió en Apple Health: elimínalas en la app Salud: toca tu foto, luego Privacidad, luego Apps y servicios y luego Emuqu.
fi: Uni-/HRV-näytteet, jotka tämä appi kirjoitti Apple Healthiin – poista ne Terveys-apissa: napauta kuvaasi, sitten Tietosuoja, sitten Apit ja palvelut ja sitten Emuqu.
fr: Échantillons de sommeil / HRV que cette app a écrits dans Apple Santé — supprimez-les dans l’app Santé : touchez votre photo, puis Confidentialité, puis Apps et services, puis Emuqu.
is: Svefn-/HRV-mælingar sem þetta forrit skrifaði í Apple Health – fjarlægðu þær í Heilsu-forritinu: ýttu á myndina þína, síðan Persónuvernd, síðan Forrit og þjónustur og síðan Emuqu.
it: Campioni di sonno / HRV che questa app ha scritto in Apple Salute: rimuovili nell’app Salute toccando la tua foto, poi Privacy, poi App e servizi, poi Emuqu.
ja: このアプリがAppleヘルスケアに書き込んだ睡眠 / HRVサンプルは、ヘルスケアAppで削除できます：自分の写真をタップし、「プライバシー」、「Appとサービス」、「Emuqu」の順にタップします。
ko: 이 앱이 Apple 건강에 기록한 수면 / HRV 샘플은 건강 앱에서 제거하세요: 사진을 탭한 다음 개인정보 보호, 앱 및 서비스, Emuqu를 차례로 탭합니다.
nb: Søvn-/HRV-målinger som denne appen skrev til Apple Helse – fjern dem i Helse-appen: Trykk på bildet ditt, deretter Personvern, deretter Apper og tjenester og deretter Emuqu.
nl: Slaap-/HRV-metingen die deze app naar Apple Gezondheid heeft geschreven – verwijder ze in de Gezondheid-app: tik op je foto, daarna op Privacy, daarna op Apps en diensten en daarna op Emuqu.
pt_br: Amostras de sono / HRV que este app gravou no Apple Saúde — remova-as no app Saúde: toque na sua foto, depois em Privacidade, depois em Apps e Serviços e depois em Emuqu.
ru: Данные сна / ВСР, которые это приложение записало в Apple Здоровье, — удалите их в приложении «Здоровье»: коснитесь своего фото, затем «Конфиденциальность», затем «Приложения и службы», затем Emuqu.
sv: Sömn-/HRV-mätvärden som den här appen har skrivit till Apple Hälsa – ta bort dem i appen Hälsa: tryck på din bild, sedan Integritet, sedan Appar och tjänster och sedan Emuqu.
zh_hans: 此 App 写入 Apple 健康的睡眠 / HRV 样本——请在“健康”App 中移除：轻点你的头像，然后依次轻点“隐私”“App 和服务”“Emuqu”。

source: Heart rate
ar: معدل ضربات القلب
da: Puls
de: Herzfrequenz
es: Frecuencia cardíaca
fi: Syke
fr: Fréquence cardiaque
is: Hjartsláttur
it: Frequenza cardiaca
ja: 心拍数
ko: 심박수
nb: Puls
nl: Hartslag
pt_br: Frequência cardíaca
ru: Пульс
sv: Puls
zh_hans: 心率

source: heart rate %lld to %lld
ar: نبض القلب من %1$lld إلى %2$lld
da: puls %1$lld til %2$lld
de: Puls %1$lld bis %2$lld
es: pulso de %1$lld a %2$lld
fi: syke %1$lld–%2$lld
fr: fréquence cardiaque de %1$lld à %2$lld
is: púls %1$lld til %2$lld
it: frequenza cardiaca da %1$lld a %2$lld
ja: 心拍数 %1$lld〜%2$lld
ko: 심박수 %1$lld~%2$lld
nb: puls %1$lld til %2$lld
nl: hartslag %1$lld tot %2$lld
pt_br: frequência cardíaca de %1$lld a %2$lld
ru: пульс от %1$lld до %2$lld
sv: puls %1$lld till %2$lld
zh_hans: 心率 %1$lld 到 %2$lld

source: Heart rate and HRV
ar: معدل ضربات القلب وHRV
da: Puls og HRV
de: Herzfrequenz und HRV
es: Frecuencia cardiaca y HRV
fi: Syke ja HRV
fr: Fréquence cardiaque et HRV
is: Hjartsláttur og HRV
it: Frequenza cardiaca e HRV
ja: 心拍数と HRV
ko: 심박수와 HRV
nb: Puls og HRV
nl: Hartslag en HRV
pt_br: Frequência cardíaca e HRV
ru: Пульс и ВСР
sv: Puls och HRV
zh_hans: 心率和 HRV

source: Heart rate recovery wasn't captured for this workout.
ar: لم يُسجَّل تعافي معدل ضربات القلب لهذا التمرين.
da: Pulsrestitution blev ikke registreret for denne træning.
de: Für dieses Training wurde keine Herzfrequenz-Erholung erfasst.
es: No se registró la recuperación de la frecuencia cardiaca en este entrenamiento.
fi: Sykkeen palautumista ei tallennettu tästä harjoituksesta.
fr: La récupération de la fréquence cardiaque n'a pas été mesurée pour cet entraînement.
is: Endurheimt hjartsláttar var ekki skráð fyrir þessa æfingu.
it: Il recupero della frequenza cardiaca non è stato registrato per questo allenamento.
ja: このワークアウトでは心拍数の回復を記録できませんでした。
ko: 이 운동에서는 심박수 회복이 기록되지 않았습니다.
nb: Pulsrestitusjon ble ikke registrert for denne økten.
nl: Voor deze training is geen hartslagherstel vastgelegd.
pt_br: A recuperação da frequência cardíaca não foi registrada neste treino.
ru: Восстановление пульса для этой тренировки не записано.
sv: Pulsåterhämtning registrerades inte för det här passet.
zh_hans: 此次训练未记录到心率恢复。

source: Heart Rate Sensor
ar: مستشعر معدل ضربات القلب
da: Pulssensor
de: Herzfrequenzsensor
es: Sensor de frecuencia cardiaca
fi: Sykeanturi
fr: Capteur de fréquence cardiaque
is: Púlsnemi
it: Sensore di frequenza cardiaca
ja: 心拍センサー
ko: 심박 센서
nb: Pulssensor
nl: Hartslagsensor
pt_br: Sensor de frequência cardíaca
ru: Датчик пульса
sv: Pulssensor
zh_hans: 心率传感器

source: Heart rate variability
ar: تقلب معدل ضربات القلب
da: Pulsvariabilitet
de: Herzfrequenzvariabilität
es: Variabilidad de la frecuencia cardíaca
fi: Sykevälivaihtelu
fr: Variabilité de la fréquence cardiaque
is: Breytileiki hjartsláttar
it: Variabilità della frequenza cardiaca
ja: 心拍変動
ko: 심박 변이도
nb: Pulsvariabilitet
nl: Hartslagvariabiliteit
pt_br: Variabilidade da frequência cardíaca
ru: Вариабельность сердечного ритма
sv: Hjärtfrekvensvariabilitet
zh_hans: 心率变异性

source: Heavy rain
ar: مطر غزير
da: Kraftig regn
de: Starker Regen
es: Lluvia intensa
fi: Rankkasadetta
fr: Forte pluie
is: Mikil rigning
it: Pioggia forte
ja: 大雨
ko: 강한 비
nb: Kraftig regn
nl: Zware regen
pt_br: Chuva forte
ru: Сильный дождь
sv: Kraftigt regn
zh_hans: 大雨

source: Held
ar: ثابت
da: Holdt
de: Gehalten
es: Estable
fi: Pysynyt
fr: Maintenu
is: Haldið
it: Stabile
ja: 維持
ko: 유지
nb: Holdt
nl: Behouden
pt_br: Mantido
ru: Держится
sv: Bibehållen
zh_hans: 保持

source: HF Power
ar: قدرة HF
da: HF-effekt
de: HF-Leistung
es: Potencia HF
fi: HF-teho
fr: Puissance HF
is: HF-afl
it: Potenza HF
ja: HF パワー
ko: HF 파워
nb: HF-effekt
nl: HF-vermogen
pt_br: Potência HF
ru: Мощность HF
sv: HF-effekt
zh_hans: HF 功率

source: HF-dominant
ar: يغلب عليه HF
da: HF-domineret
de: HF-dominiert
es: Predomina HF
fi: HF-painotteinen
fr: Dominante HF
is: HF ríkjandi
it: Prevale HF
ja: HF 優位
ko: HF 우세
nb: HF-dominert
pt_br: Predomínio de HF
ru: Преобладает HF
sv: HF-dominerad
zh_hans: HF 占优

source: Hide key
ar: إخفاء المفتاح
da: Skjul nøgle
de: Schlüssel ausblenden
es: Ocultar clave
fi: Piilota avain
fr: Masquer la clé
is: Fela lykil
it: Nascondi chiave
ja: キーを隠す
ko: 키 숨기기
nb: Skjul nøkkel
nl: Sleutel verbergen
pt_br: Ocultar chave
ru: Скрыть ключ
sv: Dölj nyckel
zh_hans: 隐藏密钥

source: High strain. Carrying heavy fatigue. Plan recovery.
ar: إنهاك تدريبي مرتفع. إرهاق كبير. خطط للتعافي.
da: Høj belastning. Stor træthed. Planlæg restitution.
de: Hohe Beanspruchung. Starke Ermüdung. Plane Erholung ein.
es: Tensión alta. Mucha fatiga. Planifica la recuperación.
fi: Kova kuormitus. Raskas väsymys. Suunnittele palautuminen.
fr: Charge élevée. Forte fatigue. Prévoyez de la récupération.
is: Mikið álag. Mikil þreyta. Skipuleggðu endurheimt.
it: Carico elevato. Molta fatica. Pianifica il recupero.
ja: 高負荷。大きな疲労があります。回復を計画しましょう。
ko: 높은 부하. 피로가 많이 쌓였습니다. 회복을 계획하세요.
nb: Høy belastning. Stor tretthet. Planlegg restitusjon.
nl: Hoge belasting. Veel vermoeidheid. Plan herstel in.
pt_br: Carga alta. Muita fadiga. Planeje a recuperação.
ru: Высокая нагрузка. Сильная усталость. Запланируйте восстановление.
sv: Hög belastning. Kraftig trötthet. Planera återhämtning.
zh_hans: 高负荷。疲劳严重。请安排恢复。

source: High Variability
ar: تباين مرتفع
da: Høj variabilitet
de: Hohe Variabilität
es: Alta variabilidad
fi: Suuri vaihtelu
fr: Forte variabilité
is: Mikill breytileiki
it: Alta variabilità
ja: 高い変動
ko: 높은 변동성
nb: Høy variasjon
nl: Hoge variabiliteit
pt_br: Alta variabilidade
ru: Высокая вариабельность
sv: Hög variabilitet
zh_hans: 高变异性

source: Higher at rest generally means stronger vagal tone. Slow breathing, like the mandala's 5.5 breaths/min (about 0.09 Hz), moves breathing-linked power into the LF band, so expect LF, not HF, to rise during those sessions.
ar: القيمة الأعلى أثناء الراحة تعني عمومًا توترًا مبهميًا أقوى. التنفس البطيء، مثل 5.5 أنفاس في الدقيقة في الماندالا (نحو 0.09 هرتز)، ينقل القدرة المرتبطة بالتنفس إلى نطاق LF، لذا توقّع ارتفاع LF وليس HF خلال تلك الجلسات.
da: Højere i hvile betyder generelt stærkere vagal tonus. Langsom vejrtrækning som mandalaens 5,5 vejrtrækninger/min (ca. 0,09 Hz) flytter vejrtrækningsrelateret effekt ind i LF-båndet, så forvent at LF, ikke HF, stiger under de sessioner.
de: Höher in Ruhe bedeutet im Allgemeinen stärkeren Vagustonus. Langsames Atmen wie die 5,5 Atemzüge/Min des Mandalas (etwa 0,09 Hz) verschiebt atembedingte Leistung ins LF-Band – erwarte in diesen Sitzungen also einen Anstieg von LF, nicht von HF.
es: Un valor más alto en reposo suele indicar mayor tono vagal. La respiración lenta, como las 5,5 respiraciones/min del mandala (unos 0,09 Hz), desplaza la potencia ligada a la respiración a la banda LF, así que en esas sesiones espera que suba LF, no HF.
fi: Korkeampi lepoarvo tarkoittaa yleensä vahvempaa vagaalista tonusta. Hidas hengitys, kuten mandalan 5,5 hengitystä/min (noin 0,09 Hz), siirtää hengitykseen liittyvää tehoa LF-kaistalle, joten näissä istunnoissa nousee LF eikä HF.
fr: Plus élevé au repos signifie généralement un tonus vagal plus fort. Une respiration lente, comme les 5,5 respirations/min du mandala (environ 0,09 Hz), déplace la puissance liée à la respiration vers la bande LF : attendez-vous à voir monter la LF, pas la HF, pendant ces séances.
is: Hærra í hvíld þýðir almennt sterkari vagal tónn. Hæg öndun, eins og 5,5 andardrættir/mín í mandalanu (um 0,09 Hz), færir öndunartengt afl yfir á LF-bandið, svo búast má við að LF, ekki HF, hækki í þeim lotum.
it: Un valore più alto a riposo indica in genere un tono vagale più forte. La respirazione lenta, come i 5,5 respiri/min del mandala (circa 0,09 Hz), sposta la potenza legata al respiro nella banda LF: in quelle sessioni aspettati che salga LF, non HF.
ja: 安静時に高いほど、一般に迷走神経の緊張が強いことを示します。マンダラの毎分 5.5 呼吸（約 0.09 Hz）のようなゆっくりした呼吸では、呼吸に伴うパワーが LF 帯域に移るため、そのセッション中に上がるのは HF ではなく LF です。
ko: 안정 시 값이 높을수록 일반적으로 미주신경 긴장도가 강합니다. 만다라의 분당 5.5회 호흡(약 0.09 Hz)처럼 느린 호흡은 호흡 관련 파워를 LF 대역으로 옮기므로, 그런 세션에서는 HF가 아니라 LF가 올라갑니다.
nb: Høyere i hvile betyr generelt sterkere vagal tonus. Langsom pusting, som mandalaens 5,5 pust/min (omtrent 0,09 Hz), flytter pusterelatert effekt inn i LF-båndet, så forvent at LF, ikke HF, stiger i de øktene.
nl: Hoger in rust betekent doorgaans een sterkere vagale tonus. Langzaam ademen, zoals de 5,5 ademhalingen/min van de mandala (ongeveer 0,09 Hz), verschuift ademgerelateerd vermogen naar de LF-band, dus verwacht in die sessies dat LF stijgt, niet HF.
pt_br: Um valor mais alto em repouso geralmente indica tônus vagal mais forte. A respiração lenta, como as 5,5 respirações/min do mandala (cerca de 0,09 Hz), desloca a potência ligada à respiração para a banda LF, então espere que LF, e não HF, suba nessas sessões.
ru: Более высокое значение в покое обычно означает более сильный вагусный тонус. Медленное дыхание, как 5,5 вдоха/мин в мандале (около 0,09 Гц), переносит связанную с дыханием мощность в диапазон LF, поэтому в таких сессиях растёт LF, а не HF.
sv: Högre i vila betyder i regel starkare vagal tonus. Långsam andning, som mandalans 5,5 andetag/min (cirka 0,09 Hz), flyttar andningsrelaterad effekt till LF-bandet, så räkna med att LF, inte HF, stiger under de passen.
zh_hans: 静息时数值越高，通常表示迷走神经张力越强。慢呼吸（如曼陀罗的每分钟 5.5 次呼吸，约 0.09 Hz）会把与呼吸相关的功率移到 LF 频段，因此这类练习中升高的是 LF，而不是 HF。

source: Highest RMSSD
ar: أعلى RMSSD
da: Højeste RMSSD
de: Höchster RMSSD
es: RMSSD más alto
fi: Korkein RMSSD
fr: RMSSD le plus élevé
is: Hæsta RMSSD
it: RMSSD più alto
ja: RMSSD が最も高い
ko: 최고 RMSSD
nb: Høyeste RMSSD
nl: Hoogste RMSSD
pt_br: Maior RMSSD
ru: Наибольший RMSSD
sv: Högsta RMSSD
zh_hans: 最高 RMSSD

source: Highest SDNN
ar: أعلى SDNN
da: Højeste SDNN
de: Höchster SDNN
es: SDNN más alto
fi: Korkein SDNN
fr: SDNN le plus élevé
is: Hæsta SDNN
it: SDNN più alto
ja: SDNN が最も高い
ko: 최고 SDNN
nb: Høyeste SDNN
nl: Hoogste SDNN
pt_br: Maior SDNN
ru: Наибольший SDNN
sv: Högsta SDNN
zh_hans: 最高 SDNN

source: Highest Total Power
ar: أعلى قدرة كلية
da: Højeste samlede effekt
de: Höchste Gesamtleistung
es: Potencia total más alta
fi: Suurin kokonaisteho
fr: Puissance totale la plus élevée
is: Mesta heildarafl
it: Potenza totale più alta
ja: 総パワーが最も高い
ko: 최고 총 파워
nb: Høyeste totale effekt
nl: Hoogste totale kracht
pt_br: Maior potência total
ru: Наибольшая общая мощность
sv: Högsta totala effekt
zh_hans: 最高总功率

source: Highly individual — ranges from 10-120+ ms depending on age and fitness. Set your birthday in Settings to see your age-specific range. Your personal trend matters more than any single number.
ar: فردي للغاية — يتراوح بين 10 و120+ م.ث حسب العمر واللياقة. اضبط تاريخ ميلادك في الإعدادات لترى النطاق الخاص بعمرك. اتجاهك الشخصي أهم من أي رقم منفرد.
da: Meget individuel — spænder fra 10-120+ ms afhængigt af alder og form. Angiv din fødselsdag i Indstillinger for at se dit aldersspecifikke område. Din personlige tendens betyder mere end et enkelt tal.
de: Sehr individuell — je nach Alter und Fitness 10-120+ ms. Gib in den Einstellungen deinen Geburtstag ein, um deinen altersspezifischen Bereich zu sehen. Dein persönlicher Trend zählt mehr als jede einzelne Zahl.
es: Muy individual — de 10 a 120+ ms según la edad y la condición física. Indica tu fecha de nacimiento en Ajustes para ver el rango de tu edad. Tu tendencia personal importa más que cualquier número aislado.
fi: Hyvin yksilöllinen — vaihtelee 10:stä 120+ ms:iin iän ja kunnon mukaan. Aseta syntymäpäiväsi Asetuksissa nähdäksesi ikäsi mukaisen vaihteluvälin. Henkilökohtainen trendisi on tärkeämpi kuin mikään yksittäinen luku.
fr: Très individuel — de 10 à 120+ ms selon l'âge et la condition. Indiquez votre date de naissance dans Réglages pour voir la plage propre à votre âge. Votre tendance personnelle compte plus qu'un chiffre isolé.
is: Mjög einstaklingsbundið — frá 10 upp í 120+ ms eftir aldri og formi. Skráðu afmælisdaginn þinn í Stillingum til að sjá bilið fyrir þinn aldur. Þín eigin þróun skiptir meira máli en nokkur einstök tala.
it: Molto individuale — da 10 a 120+ ms a seconda di età e forma fisica. Imposta la tua data di nascita in Impostazioni per vedere l'intervallo della tua età. La tua tendenza personale conta più di qualsiasi singolo numero.
ja: 個人差が非常に大きく、年齢やフィットネスによって 10〜120+ ms と幅があります。設定で誕生日を入力すると、年齢別の範囲が表示されます。1 回の数値よりも、あなた自身のトレンドが重要です。
ko: 개인차가 매우 큽니다 — 나이와 체력에 따라 10-120+ ms까지 다양합니다. 설정에서 생일을 입력하면 연령별 범위를 볼 수 있습니다. 하나의 수치보다 개인 추세가 더 중요합니다.
nb: Svært individuelt — fra 10-120+ ms avhengig av alder og form. Legg inn fødselsdagen din i Innstillinger for å se det aldersspesifikke området ditt. Den personlige trenden din betyr mer enn ett enkelt tall.
nl: Zeer individueel — varieert van 10-120+ ms afhankelijk van leeftijd en fitheid. Stel je verjaardag in bij Instellingen om je leeftijdsspecifieke bereik te zien. Je persoonlijke trend telt meer dan één los getal.
pt_br: Muito individual — varia de 10 a 120+ ms dependendo da idade e do condicionamento. Defina seu aniversário em Configurações para ver a faixa da sua idade. Sua tendência pessoal importa mais que qualquer número isolado.
ru: Очень индивидуально — от 10 до 120+ мс в зависимости от возраста и формы. Укажите дату рождения в Настройках, чтобы увидеть диапазон для вашего возраста. Ваш личный тренд важнее любого отдельного числа.
sv: Mycket individuellt — från 10-120+ ms beroende på ålder och kondition. Ange din födelsedag i Inställningar för att se ditt åldersspecifika intervall. Din personliga trend betyder mer än ett enskilt värde.
zh_hans: 因人而异 — 根据年龄和体能，范围在 10-120+ ms 之间。在设置中填写生日即可查看你年龄对应的范围。你的个人趋势比任何单个数值都重要。

source: Hike
ar: تنزه جبلي
da: Vandretur
de: Wandern
es: Senderismo
fi: Vaellus
fr: Randonnée
is: Fjallganga
it: Escursionismo
ja: ハイキング
ko: 하이킹
nb: Fottur
pt_br: Trekking
ru: Поход
sv: Vandring
zh_hans: 徒步

source: Hiking
ar: المشي لمسافات
da: Vandring
de: Wandern
es: Senderismo
fi: Vaellus
fr: Randonnée
is: Gönguferðir
it: Escursionismo
ja: ハイキング
ko: 하이킹
nb: Fotturer
nl: Wandelen
pt_br: Caminhada
ru: Пешие походы
sv: Vandring
zh_hans: 徒步

source: Hit %lld meters
ar: وصلت إلى %lld متر
da: %lld meter nået
de: %lld Meter erreicht
es: %lld metros alcanzados
fi: Saavutit %lld metriä
fr: %lld mètres atteints
is: Náðir %lld metrum
it: %lld metri raggiunti
ja: %lld メートル到達
ko: %lld미터 도달
nb: Nådde %lld meter
nl: %lld meter bereikt
pt_br: Você chegou a %lld metros
ru: Достигнута высота %lld метра
sv: Nådde %lld meter
zh_hans: 到达 %lld 米

source: Holding steady
ar: ثابت
da: Stabil
de: Stabil
es: Estable
fi: Tasainen
fr: Stable
is: Stöðugt
it: Stabile
ja: 横ばい
ko: 안정적
nb: Stabil
nl: Stabiel
pt_br: Estável
ru: Стабильно
sv: Stabil
zh_hans: 保持平稳

source: Home-screen widget data
ar: بيانات أداة الشاشة الرئيسية
da: Data til widget på hjemmeskærmen
de: Daten des Home-Bildschirm-Widgets
es: Datos del widget de la pantalla de inicio
fi: Kotinäytön widgetin tiedot
fr: Données du widget de l’écran d’accueil
is: Gögn heimaskjágræju
it: Dati del widget della schermata Home
ja: ホーム画面ウィジェットのデータ
ko: 홈 화면 위젯 데이터
nb: Data for widget på Hjem-skjermen
nl: Gegevens van de beginschermwidget
pt_br: Dados do widget da tela de início
ru: Данные виджета на экране «Домой»
sv: Data för widget på hemskärmen
zh_hans: 主屏幕小组件数据

source: Home-screen widget data: App Group container unavailable
ar: بيانات أداة الشاشة الرئيسية: حاوية مجموعة التطبيقات غير متاحة
da: Data til widget på hjemmeskærmen: appgruppens container er ikke tilgængelig
de: Daten des Home-Bildschirm-Widgets: App-Group-Container nicht verfügbar
es: Datos del widget de la pantalla de inicio: el contenedor del grupo de apps no está disponible
fi: Kotinäytön widgetin tiedot: sovellusryhmän säilö ei ole käytettävissä
fr: Données du widget de l’écran d’accueil : conteneur du groupe d’apps indisponible
is: Gögn heimaskjágræju: gámur forritahóps ekki tiltækur
it: Dati del widget della schermata Home: contenitore del gruppo di app non disponibile
ja: ホーム画面ウィジェットのデータ: App グループのコンテナを利用できません
ko: 홈 화면 위젯 데이터: 앱 그룹 컨테이너를 사용할 수 없음
nb: Data for widget på Hjem-skjermen: appgruppens beholder er ikke tilgjengelig
nl: Gegevens van de beginschermwidget: container van de appgroep niet beschikbaar
pt_br: Dados do widget da tela de início: contêiner do grupo de apps indisponível
ru: Данные виджета на экране «Домой»: контейнер группы приложений недоступен
sv: Data för widget på hemskärmen: appgruppens behållare är inte tillgänglig
zh_hans: 主屏幕小组件数据：应用组容器不可用

source: How do I compare to my baseline?
ar: كيف أقارن بخط الأساس لدي؟
da: Hvordan ligger jeg i forhold til min baseline?
de: Wie stehe ich im Vergleich zu meiner Baseline?
es: ¿Cómo estoy frente a mi línea base?
fi: Miten vertaudun perustasooni?
fr: Où j’en suis par rapport à ma référence ?
is: Hvernig stend ég miðað við grunnlínuna mína?
it: Come mi confronto con il mio valore di riferimento?
ja: ベースラインと比べてどう？
ko: 내 기준선과 비교하면 어때?
nb: Hvordan ligger jeg an mot baselinen min?
nl: Hoe verhoud ik me tot mijn basislijn?
pt_br: Como estou em relação à minha linha de base?
ru: Как я выгляжу относительно своей базовой линии?
sv: Hur ligger jag till jämfört med min baslinje?
zh_hans: 和我的基线相比如何？

source: How do today's numbers compare to my personal baseline? Use the rolling baseline stats and call out any meaningful deviations.
ar: كيف تقارن أرقام اليوم بخط الأساس الشخصي لدي؟ استخدم إحصاءات خط الأساس المتحرك وأشر إلى أي انحرافات ذات معنى.
da: Hvordan ligger dagens tal i forhold til min personlige baseline? Brug den løbende baselinestatistik og fremhæv meningsfulde afvigelser.
de: Wie stehen die heutigen Werte im Vergleich zu meiner persönlichen Baseline? Nutze die gleitenden Baseline-Statistiken und hebe aussagekräftige Abweichungen hervor.
es: ¿Cómo se comparan las cifras de hoy con mi línea base personal? Usa las estadísticas de la línea base móvil y señala cualquier desviación relevante.
fi: Miten tämän päivän luvut vertautuvat henkilökohtaiseen perustasooni? Käytä liukuvan perustason tilastoja ja nosta esiin merkittävät poikkeamat.
fr: Comment les chiffres du jour se situent-ils par rapport à ma référence personnelle ? Utilise les statistiques de la référence glissante et signale les écarts significatifs.
is: Hvernig standa tölur dagsins miðað við persónulegu grunnlínuna mína? Notaðu tölfræði hlaupandi grunnlínu og bentu á marktæk frávik.
it: Come si confrontano i numeri di oggi con il mio valore di riferimento personale? Usa le statistiche del riferimento mobile e segnala gli scostamenti significativi.
ja: 今日の数値は私の個人ベースラインと比べてどうですか？移動ベースラインの統計を使い、意味のある偏りを挙げてください。
ko: 오늘 수치가 내 개인 기준선과 비교해 어때? 이동 기준선 통계를 활용해서 의미 있는 편차를 짚어 줘.
nb: Hvordan ligger dagens tall an mot min personlige baseline? Bruk den løpende baseline-statistikken og trekk fram meningsfulle avvik.
nl: Hoe verhouden de cijfers van vandaag zich tot mijn persoonlijke basislijn? Gebruik de statistieken van de voortschrijdende basislijn en benoem betekenisvolle afwijkingen.
pt_br: Como os números de hoje se comparam à minha linha de base pessoal? Use as estatísticas da linha de base móvel e aponte desvios significativos.
ru: Как сегодняшние цифры соотносятся с моей личной базовой линией? Используй статистику скользящей базовой линии и отметь значимые отклонения.
sv: Hur ligger dagens siffror till jämfört med min personliga baslinje? Använd statistiken för den rullande baslinjen och lyft fram meningsfulla avvikelser.
zh_hans: 今天的数据和我的个人基线相比如何？使用滚动基线统计，指出有意义的偏差。

source: HR %lld
ar: معدل القلب %lld
da: puls %lld
de: Puls %lld
es: FC %lld
fi: syke %lld
fr: FC %lld
is: púls %lld
it: FC %lld
ja: 心拍 %lld
ko: 심박수 %lld
nb: puls %lld
nl: hartslag %lld
pt_br: FC %lld
ru: пульс %lld
sv: puls %lld
zh_hans: 心率 %lld
